{
  "logoTextHeader": "КЛИНИКА",
  "goal": "Психиатрическая клиника — место, где любой ваш внутренний голос услышан, а странности превращаются в уникальные особенности! Мы поможем вам вернуть контроль над реальностью, а если нет — научим жить в её альтернативной версии!",
  "aboutTitle": "О нас",
  "aboutTextBold": "Наша команда — это группа профессиональных специалистов,",
  "aboutText": " которые верят, что у каждого человека есть право на собственную реальность. Мы помогаем пациентам понять себя, а если не получается, то хотя бы не мешать остальным.",
  "missionTitle": "Наша миссия",
  "missionParagraphs": [
    "Наша миссия — обеспечить каждому клиенту комфортное пребывание в его уникальном мире. Мы верим, что воображаемые друзья не требуют объяснений, а корона на голове пациента — не симптом, а модное заявление.",
    "Мы стремимся создать среду, где разговоры с невидимыми собеседниками — это нормальная практика, а критика со стороны внешнего мира — это просто повод для шутки. Если вы видите инопланетян — значит, вы на верном пути!",
    "Мы уверены, что каждая личность уникальна, и наша задача — помочь вам найти баланс между вашими внутренними мирами. Мы не исправляем 'странности', а подчеркиваем их важность, помогая вам принять себя такими, какие вы есть, и, возможно, даже найти гармонию с теми аспектами вашего сознания, которые когда-то казались пугающими. Ваша реальность — наша работа, и мы гордимся тем, что можем быть вашими проводниками в этот удивительный мир.",
    "В нашей клинике вы найдёте не просто профессиональную помощь, но и поддержку, понимание и принятие без оглядки на стереотипы и нормы общества. Если окружающие не видят или не понимают того, что видите вы — для нас это не проблема, а вызов, который мы с радостью принимаем. Мы верим, что каждый человек заслуживает того, чтобы его индивидуальная реальность была признана и изучена, и мы готовы пройти с вами этот путь, поддерживая на каждом шаге. У нас нет 'неправильных' пациентов — есть только люди с уникальными перспективами, которые делают мир более интересным и разнообразным."
  ],
  "servicesTitle": "Услуги <spn class=\"mobile-br\"> для ваших мыслей</spn> и голосов",
  "servicesText": "Мы предлагаем широкий спектр услуг <br> для тех, кто слышит больше, чем нужно, и видит то, что другие не замечают. Полное сопровождение вашего внутреннего мира на всех этапах этого важного процесса.",
  "servicesCards": [
    {
      "title": "Индивидуальная терапия:",
      "text": "Вы можете обсудить с нашим специалистом абсолютно всё — начиная от ваших переживаний и заканчивая тайнами вселенной. Вас волнуют мысли о том, как устроен космос или что скрывают инопланетные цивилизации? Или, возможно, вам просто нужно поговорить о том, как планировать космический захват мира? Наши специалисты готовы выслушать вас без осуждения и с полным пониманием. В любой ситуации, будь то повседневные заботы или межгалактические секреты, мы предоставим вам необходимую поддержку и помощь. Ведь мы знаем: каждая мысль заслуживает внимания, даже если она пришла к вам из другой галактики."
    },
    {
      "title": "Групповая терапия для вас и ваших друзей:",
      "text": "Если внутри вас живёт несколько личностей или вы предпочитаете обсуждать свои идеи в компании, то наши групповые сеансы идеально подойдут для вас. Здесь каждый голос в вашей голове может высказаться, а специалисты помогут найти общий язык даже с самыми молчаливыми собеседниками. В безопасной и поддерживающей среде вы сможете разобраться, кто из ваших внутренних голосов говорит громче, и что на самом деле беспокоит вашу команду мыслей."
    },
    {
      "title": "Медикаментозная поддержка:",
      "text": "Наши препараты гарантируют, что вы сможете, наконец, отдохнуть от своих мыслей. Технологии 21 века помогают возвращаться в реальность по вашему желанию."
    },
    {
      "title": "Дополнительные услуги:",
      "text": "Мы предлагаем услуги по кастомизации ваших альтернативных вселенных и индивидуальных гипотез о мироустройстве. Также у нас есть возможность заказать виртуальные чехлы на головы для максимальной защиты от проникновения мыслей."
    }
  ],
  "informationItems": [
    {
      "title": "Информация для будущих пациентов",
      "paragraphs": [
        "Дорогие будущие пациенты,",
        "Мы понимаем, что каждый из вас уникален, и ваш взгляд на окружающий мир может быть столь же разнообразен, как и ваша собственная личность. Ваша задача — принять и полюбить свой новый мир, а наша задача — быть с вами на каждом шаге этого увлекательного путешествия. Мы уверены, что если вы верите в свою гениальность, то мы также будем верить в вас и поддерживать вашу уникальность во всех проявлениях.",
        "В нашей клинике вы можете реализовать любые свои фантазии и мечты, от самых невероятных до самых эксцентричных. Если со временем вы обнаружите, что ваши фантазии изменились или потеряли свою актуальность, мы будем рады помочь вам адаптироваться и научить вас находить общий язык с вашими новыми представлениями о мире. Мы уверены, что изменение мировосприятия может быть не только увлекательным, но и очень полезным опытом.",
        "Не стесняйтесь делиться с нами своими идеями и мыслями, даже если они кажутся вам странными или необычными. Мы ценим креативность и индивидуальность каждого пациента и уверены, что каждый заслуживает внимания и поддержки в своем путешествии по новым уровням сознания. Наши специалисты готовы предоставить вам необходимую помощь и направить вас на пути к пониманию и гармонии в вашем уникальном мире.",
        "Каждый пациент для нас — это не просто клиент, а звезда своего собственного шоу. Мы готовы создать для вас лучшие условия для самовыражения и личного роста. Мы стремимся сделать процесс адаптации к новым реалиям увлекательным и вдохновляющим, чтобы вы могли наслаждаться каждым шагом на пути к новой версии себя."
      ]
    },
    {
      "title": "Психологическая поддержка у нас:",
      "paragraphs": [
        "Дорогие пациенты и их галлюцинации,",
        "Мы знаем, что переход на новый уровень восприятия реальности может быть сложным и наполненным эмоциями. Наши психологи готовы оказать вам поддержку на каждом этапе этого пути. Мы предлагаем сеансы, которые могут включать ваших воображаемых друзей и даже ваших внутренних врагов, в зависимости от того, что вам наиболее подходит. Наши специалисты помогут вам привыкнуть к любой версии вашего мира и найти комфорт в новой реальности.",
        "Для нас нет четкой границы между воображаемым и реальным, потому что мы понимаем, что у каждого человека своя реальность, и она заслуживает уважения. Мы верим, что вы сами лучше всего знаете, что вам нужно, и мы здесь, чтобы помочь вам исследовать и адаптировать вашу уникальную версию реальности. Наша цель — создать поддерживающую и понимающую среду, где вы сможете раскрыть свой потенциал и находить радость в своем внутреннем мире.",
        "Наши психологи являются вашими союзниками в исследовании неизведанных уголков вашего сознания. Мы предлагаем не только помощь в адаптации, но и поддержку в гармонизации ваших внутренних конфликтов. Будь то разговоры с невидимыми собеседниками или освоение новых аспектов вашего восприятия, мы готовы предоставить вам пространство для самовыражения и развития.",
        "Мы гордимся тем, что можем предложить вам такую среду, где ваши переживания и эмоции имеют значение. В нашей клинике вы найдете поддержку и понимание, необходимые для того, чтобы сделать каждый шаг на пути к саморазвитию и самопознанию более осмысленным и продуктивным. Мы готовы помочь вам превратить любые трудности в возможности для роста и самопознания."
      ]
    }
  ],
  "logoTextFooter": "КЛИНИКА",
  "telephoneNumber": "+7 (999) 111-11-11",
  "copyright": "© Клиника Все права защищены 2024"
}
